Repository: laconicman/LearnWords
Catalog: LearnWords/mul.lproj/Main.xcstrings
Source language: en
Languages: ru

# 4AK-rv-ykj.title
source: Translation
ru: Перевод

# 5bW-fz-PeB.title
source: Add word to study
ru: Добавить слово для изучения

# 8WT-Dx-fov.text
source: Word
ru: Слово

# 39l-aE-DmA.text
source: Title
ru: Заголовок

# 61X-u6-MJk.title
source: Exercises
ru: Упражнения

# 643-wN-0oS.normalTitle
source: Forgot
ru: Не знаю

# a8m-gm-wVa.title
source: Word Set
ru: Набор слов

# bDd-aK-Z4N.normalTitle
source: Know
ru: Знаю

# Bf1-2B-pAQ.normalTitle
source: Forgot
ru: Не знаю

# bIe-cz-JDG.title
source: Phonetic
ru: Фонетика

# BpE-Jx-lIv.title
source: Dictation
ru: Диктант

# Djr-xr-GdQ.normalTitle
source: Know
ru: Знаю

# dnO-iH-vCy.text
source: Right Text Label
ru: Правый текстовый ярлык

# dWV-NJ-r41.title
source: Include learned
ru: Включать изученные

# EEA-CH-FD5.title
source: Manage Sets
ru: Управлять наборами

# fb2-Kp-cfL.title
source: Learning
ru: Изучение

# fg3-cG-Mk4.title
source: Exercises
ru: Упражнения

# Fh8-vi-hwf.normalTitle
source: Listen
ru: Слушать

# H9N-Y4-X4Z.title
source: Item
ru: Элемент

# Ieh-AL-JGj.title
source: Settings
ru: Настройки

# JHd-Ju-sT7.text
source: Include learned words
ru: Включать выученные слова

# jVV-UW-vd8.normalTitle
source: Start recognition
ru: Начать распознавание

# keD-qV-ddK.normalTitle
source: Look Up
ru: В словаре

# KI6-K0-Yeq.text
source: Title
ru: Заголовок

# Liq-qX-vPh.normalTitle
source: Listen
ru: Слушать

# Lwt-U0-lsn.normalTitle
source: Listen
ru: Слушать

# m9z-JK-XdY.text
source: Title
ru: Заголовок

# MTG-Z2-PFM.text
source: Direction
ru: Направление

# NCU-o0-xGZ.text
source: Title
ru: Заголовок

# P1B-tp-yvT.text
source: Word
ru: Слово

# ph3-GE-3p7.normalTitle
source: Look Up
ru: В словаре

# Q8X-kw-NHO.normalTitle
source: Forgot
ru: Не знаю

# qaf-Gn-jV1.normalTitle
source: Look Up
ru: В словаре

# s4E-Gx-k1b.text
source: Word
ru: Слово

# sgg-W9-3fN.title
source: Export
ru: Экспорт

# u2L-Ej-8XW.title
source: Import
ru: Импорт

# uBK-Se-mT6.normalTitle
source: Dictation
ru: Диктант

# uEJ-4s-E9l.text
source: pronounce the translation
ru: произнесите перевод

# Vmu-2y-Ili.normalTitle
source: Phonetics
ru: Фонетика

# VvQ-x8-gCl.text
source: type in the translation
ru: наберите перевод

# vYV-WR-kC4.title
source: Word Sets
ru: Наборы слов

# WxG-u0-GkQ.text
source: 0 words
ru: 0 слов

# x6b-1p-EXm.normalTitle
source: Know
ru: Знаю

# Xwv-BA-c3j.text
source: Subtitle
ru: Подзаголовок

# y3Z-Kn-fYD.normalTitle
source: Learning
ru: Изучение

# yxM-vR-ero.text
source: Word
ru: Слово
